{
  "src_word2id": {
    "": 121,
    "Dmosle": 15324,
    "ambientes.": 25316,
    "posibles": 2667,
    "quemadas": 40409,
    "imparcial": 36727,
    "pensin.": 40410,
    "foto.": 4150,
    "Espaa.": 12339,
    "pena\".": 34206,
    "sioux": 34233,
    "Clare": 44065,
    "avanzar,": 14931,
    "decir?\"": 25317,
    "sonara": 25318,
    "aportar": 9386,
    "incendio,": 24133,
    "habas": 12340,
    "tolerar": 14185,
    "consejero": 13823,
    "amarillo,": 9815,
    "molestaba": 18263,
    "habla.": 9666,
    "luna": 3511,
    "Lamentablemente,": 10520,
    "especie,": 6561,
    "necesito,": 34234,
    "Ciertamente,": 15732,
    "tratara": 10710,
    "histrico.": 8920,
    "rpidas": 14186,
    "biocombustibles,": 26711,
    "sinttico,": 29904,
    "suponiendo": 9387,
    "razn?": 13826,
    "investigado": 12879,
    "patrocinio,": 44070,
    "asombrada.": 44091,
    "Curiosamente,": 8415,
    "hars.": 44096,
    "Atkins,": 44071,
    "flor,": 11129,
    "especulacin": 28096,
    "tranquilos": 26712,
    "corre.": 34235,
    "prembulo,": 44072,
    "Federico": 28097,
    "relacin": 540,
    "conflicto": 2070,
    "suyo": 9221,
    "registradoras": 44073,
    "Islam.": 15326,
    "organizados": 19604,
    "vida:": 13824,
    "horarios": 27413,
    "aprobada": 31718,
    "abejas.": 7886,
    "uso.": 14530,
    "apoyarse": 22074,
    "bar,": 21166,
    "prstata": 12341,
    "profeta": 26714,
    "porttiles": 15733,
    "circo": 20363,
    "pisos,": 15734,
    "pendientes": 20364,
    "Mostrar": 22989,
    "estructuras.": 14187,
    "nos": 44,
    "adopta": 13603,
    "cuidarlo": 44077,
    "sustancia.": 36730,
    "bloqueo.": 37049,
    "matemticos.": 20365,
    "explotando": 22075,
    "plazas,": 40413,
    "supernova,": 36731,
    "muertos.": 6862,
    "alcanzaron": 25319,
    "caloras.": 16186,
    "confiaba": 31719,
    "Giffords": 40414,
    "secretamente": 22991,
    "prepara": 21174,
    "podra": 188,
    "montaje": 14531,
    "hacen": 267,
    "evidencias": 9222,
    "pericia": 40415,
    "maqueta,": 36732,
    "legible": 29906,
    "1.100": 19596,
    "conectado.": 12591,
    "bipolar,": 31720,
    "psicolgica": 10711,
    "preocupados,": 21477,
    "dispersar": 31721,
    "sabidura,": 14933,
    "comencemos": 14532,
    "censura": 10323,
    "nota": 1933,
    "Ok?": 24134,
    "1975,": 19608,
    "dolor.": 4919,
    "charla?": 44316,
    "garantizar": 8284,
    "respond,": 28099,
    "sacaba": 19472,
    "levitacin": 22993,
    "ruido.": 8657,
    "Royce": 44080,
    "pose": 26716,
    "misin,": 11770,
    "evolucion,": 44081,
    "deforestacin": 9388,
    "bromeo,": 39134,
    "ventas,": 20366,
    "obligatorio,": 42257,
    "repertorio": 9667,
    "Empiezan": 11365,
    "saber": 361,
    "Kinect,": 25320,
    "Baltimore": 21167,
    "citas": 4173,
    "all.\"": 34237,
    "parada,": 25321,
    "D:": 29907,
    "Australia": 4445,
    "ciento": 797,
    "decrselos": 44084,
    "ELAM,": 31722,
    "islmicos": 17722,
    "honderos": 44085,
    "asamblea": 40418,
    "Nairobi": 14736,
    "2013": 29908,
    "7.": 25322,
    "interestelar": 40419,
    "valoraciones": 36728,
    "disputas,": 36785,
    "XVII,": 36733,
    "--": 65,
    "califica": 49125,
    "Comisionado": 36734,
    "fabulosa.": 26718,
    "calabazas": 44069,
    "mostrndoles": 13493,
    "viajando": 5318,
    "Encontraron": 14538,
    "potencia": 4335,
    "Mundial,": 3890,
    "concentrarse.": 36791,
    "Comparado": 36494,
    "gorra": 35433,
    "haces,": 13494,
    "Permitidme": 31723,
    "inflamacin": 22690,
    "abundantes": 21168,
    "JN:": 28100,
    "andaba": 15735,
    "Garden,": 36795,
    "debilidades.": 36735,
    "ensayos": 2892,
    "hablando": 507,
    "altsima": 45076,
    "mquinas.": 9535,
    "nuclear,": 6177,
    "zapatos": 3151,
    "aterradoras": 28666,
    "echa": 19597,
    "motiva,": 36801,
    "controla": 3640,
    "acsticas": 32788,
    "ayuda": 580,
    "juro": 26719,
    "hidrulico": 44206,
    "tampoco,": 25346,
    "agudos": 24135,
    "real,": 1502,
    "adicionalmente": 40420,
    "narrador": 19598,
    "trozo": 3494,
    "Cambiamos": 19599,
    "legado.": 18264,
    "primo.": 17167,
    "constante": 2992,
    "optimizados": 44088,
    "subdivisiones": 36736,
    "vendas.": 44089,
    "lente": 7583,
    "lamparita": 36737,
    "rogar": 34238,
    "trmico": 24136,
    "traern": 46124,
    "Lanzamos": 21169,
    "hiper-carga": 44090,
    "satisfactoria.": 40421,
    "puntos": 806,
    "arrestos": 31724,
    "1996.": 31761,
    "msticos": 31763,
    "120,": 25840,
    "tocara": 20225,
    "efectivos,": 46459,
    "contrapartes": 22995,
    "escribir.": 7584,
    "otro\".": 19600,
    "cien,": 45078,
    "estructuras,": 16676,
    "1800": 15327,
    "Argel,": 36739,
    "definitiva": 10712,
    "aterrizar": 7035,
    "ver.\"": 44092,
    "acostado": 15325,
    "militar?": 36819,
    "elctrico?": 44093,
    "asombran": 44094,
    "ganarme": 18265,
    "oir": 15328,
    "afectiva": 44095,
    "aprenden,": 34240,
    "fiestas.": 28102,
    "caminar,": 6434,
    "describimos.": 44097,
    "paralaje": 29431,
    "percatado": 44098,
    "disparaba": 44099,
    "incrementa": 9392,
    "abogado": 7496,
    "mostrrselos.": 36740,
    "gritar.": 40422,
    "118": 31725,
    "religiones": 5924,
    "similar,": 7117,
    "buenas,": 7036,
    "Escher.": 44100,
    "francamente.": 22997,
    "variantes": 12880,
    "impida": 36741,
    "\"Hijo,": 28104,
    "Admito": 36742,
    "pulmn": 6299,
    "Splashy": 20367,
    "orientacin,": 31778,
    "Nosotros": 1581,
    "equidad,": 21170,
    "Titanic": 26721,
    "Argelia.": 39995,
    "Microsoft": 5001,
    "inadecuados": 36743,
    "entr": 2328,
    "enfureci": 44259,
    "ms?": 5584,
    "molestar": 22998,
    "urbanizacin,": 25323,
    "expulsa": 44102,
    "notamos": 13827,
    "modelan": 31726,
    "apreciar": 5537,
    "revela": 6365,
    "hiedra": 44103,
    "sube": 3582,
    "Jung": 31727,
    "rbita": 5269,
    "tengan,": 22999,
    "deciden": 5747,
    "tribu,": 20368,
    "visible,": 17724,
    "\"Pas": 12048,
    "disminuyendo": 19601,
    "Delhi,": 10238,
    "libreta": 23000,
    "dominados": 31728,
    "tecnologa?": 13828,
    "inclusive,": 34243,
    "manitica": 49495,
    "negras": 8789,
    "presion": 36745,
    "ningun": 17169,
    "inspire": 36303,
    "racial.": 44285,
    "dudoso,": 46127,
    "Wi-Fi.": 42229,
    "escondido.": 36746,
    "pudiesen": 11570,
    "vendi": 13495,
    "G": 14533,
    "deuda": 5646,
    "enormemente.": 19602,
    "desconoca": 40423,
    "1900,": 13842,
    "esposas.": 27270,
    "livianos,": 33646,
    "condiciones": 1090,
    "mesas,": 25324,
    "suficiencia": 44104,
    "otras?": 49051,
    "Vale,": 6178,
    "invariablemente": 36747,
    "limitamos": 24137,
    "actuamos": 17725,
    "Angeles.": 28105,
    "IV,": 31793,
    "guarida": 32076,
    "equidad.": 23001,
    "abstracta": 19603,
    "Ud.,": 31729,
    "pimiento": 40424,
    "lombrices,": 29910,
    "nervios,": 34245,
    "Aurora": 20369,
    "dficits": 40425,
    "milisegundos.": 23002,
    "introdujimos": 44105,
    "funcione,": 13146,
    "psiclogo": 9224,
    "remos": 9536,
    "Aparece": 17170,
    "aleatorias": 21171,
    "estadstico": 15330,
    "diras:": 36748,
    "pasados.": 39786,
    "crmenes": 5270,
    "detalle,": 12053,
    "tengamos,": 35181,
    "quimioterapia.": 23833,
    "nmero:": 43471,
    "metro.": 12592,
    "inteligencia": 1355,
    "puedas": 3909,
    "Todos,": 18936,
    "caja,": 9389,
    "cdigo": 894,
    "1990,": 8175,
    "Guangzhou": 36882,
    "generosa": 17726,
    "reflujo": 36749,
    "raciales.": 36750,
    "suministro.": 22076,
    "demonios": 5585,
    "perspectiva?": 48062,
    "eres?": 13829,
    "UCSF,": 44108,
    "innovaciones.": 22077,
    "comedores.": 44109,
    "afectar": 3910,
    "abrirlos": 40427,
    "portan": 44110,
    "distantes": 18288,
    "distraen": 36751,
    "unidos,": 24140,
    "bosn": 11400,
    "prediccin": 5436,
    "estupendas.": 44111,
    "rompe": 9668,
    "recordar.": 15736,
    "sentiramos": 45471,
    "presidente,": 13447,
    "tambien.": 25325,
    "descubrira": 40429,
    "protega": 29187,
    "Siberia.": 36891,
    "letra.": 18267,
    "razonamiento": 8417,
    "equivocado.": 5042,
    "Captulo": 34246,
    "cintura": 24141,
    "juicios.": 25273,
    "tremendos": 26723,
    "brcoli": 13192,
    "Ven,": 9537,
    "enfrentaron": 18268,
    "amenaza": 2305,
    "gordos,": 44116,
    "Faso": 40431,
    "garabatear": 36752,
    "imagnate": 44117,
    "interrogante.": 46159,
    "beneficios": 1803,
    "deseada": 25326,
    "compartidos": 22078,
    "marco,": 24142,
    "situada": 25327,
    "ido,": 15471,
    "matriarca": 36900,
    "urbanizacin": 11140,
    "confesin.": 34248,
    "aparecido": 13496,
    "denunciar": 23003,
    "teraputicos": 36754,
    "valioso": 4876,
    "baha": 7974,
    "noviembre.": 28108,
    "cmo.": 13497,
    "giles": 36755,
    "reproducirles": 44121,
    "existieran": 40433,
    "Al,": 25328,
    "dicen?": 28098,
    "probabilidad": 1948,
    "racional,": 14188,
    "ajustes.": 44122,
    "gobiernos?": 44123,
    "llego": 5695,
    "gratuitos": 18937,
    "tren.": 10149,
    "pegajosa": 46196,
    "enfatizamos": 44125,
    "normalidad.": 13498,
    "descifrar": 4660,
    "amantes": 14665,
    "magnfico.": 16677,
    "merece": 6179,
    "inocuo": 29905,
    "altibajos": 28110,
    "entusiasta,": 45081,
    "entrenarlo": 44126,
    "metafrica": 48065,
    "indagar": 26724,
    "Troy": 28111,
    "milln.": 13830,
    "compartirlo": 9539,
    "innovar": 9390,
    "York?": 44127,
    "planeo": 31832,
    "Soaba": 36917,
    "bits.": 28112,
    "moviliz": 36918,
    "microbiana,": 31833,
    "tilacino": 17400,
    "corazones": 5455,
    "\"Vamos": 6789,
    "certificado.": 22673,
    "detectamos,": 44414,
    "paludismo.": 36756,
    "Ren": 29912,
    "estpido,": 42688,
    "garage": 19605,
    "plaga,": 40434,
    "Carl": 9540,
    "hablar,": 3664,
    "93,": 44130,
    "gasten": 28179,
    "cavernas.": 36757,
    "propulsores": 36758,
    "informativa": 44131,
    "obeso,": 40435,
    "Electric,": 40436,
    "efectivos": 13831,
    "arcilla,": 16187,
    "convertirlas": 17727,
    "ambas.": 10820,
    "casco": 7680,
    "creciente.": 36759,
    "habilidad.": 15331,
    "anticuerpos.": 40438,
    "Llevaba": 22079,
    "5,000": 9054,
    "borrar": 9137,
    "Cristo.": 36938,
    "Conocemos": 13832,
    "Busca": 40547,
    "prohibi": 21794,
    "pginas,": 9816,
    "3.200": 44132,
    "inestables": 28183,
    "Polo,": 44133,
    "mirar,": 17171,
    "funciona\".": 36762,
    "gente...": 28114,
    "controlando": 8418,
    "Congreso,": 12881,
    "varroa": 40439,
    "Video:": 4211,
    "Suu": 36946,
    "traes": 36947,
    "dirija": 31732,
    "abrazar": 7399,
    "publicado,": 40440,
    "anexo": 44135,
    "multimedia,": 40441,
    "Depende": 10324,
    "Aristteles.": 44137,
    "enamoradas": 29913,
    "diversidad": 1850,
    "Escuchar": 24144,
    "entienden,": 20372,
    "cardaco,": 12882,
    "multiplicidad": 25329,
    "Dios?": 19982,
    "bolso": 13193,
    "traficante": 25330,
    "enfurecidas": 44139,
    "extrae": 8016,
    "mandas": 44140,
    "profundizar": 8176,
    "candidato": 9669,
    "conferencia.": 8285,
    "dioses.": 19606,
    "comentario.": 34251,
    "Nollywood,": 26725,
    "mantenernos": 11810,
    "Nios": 13194,
    "binico": 36763,
    "comprendidas": 44468,
    "dolar": 36764,
    "747.": 44141,
    "Aires.": 40443,
    "Vio": 23006,
    "indio": 9817,
    "quisieran.": 24145,
    "desempea": 21173,
    "petroleros,": 44142,
    "impact,": 44078,
    "reglas.": 4446,
    "Behring": 35177,
    "Post": 44143,
    "paisaje": 2462,
    "uno?": 22080,
    "cautela": 44479,
    "...a": 28196,
    "cara:": 44144,
    "colectivos": 22081,
    "2004": 10521,
    "casas": 1821,
    "Supongo": 3811,
    "areos": 14797,
    "irrigar": 40445,
    "requeridas": 29916,
    "leyeran": 23007,
    "flecha.": 36765,
    "argumento,": 21210,
    "Google": 1275,
    "museos": 10713,
    "100,": 13833,
    "alto.": 3213,
    "entera": 4958,
    "Lctea.": 22082,
    "dividendos": 30829,
    "emplear": 7790,
    "deshacer": 15260,
    "telerrealidad": 44489,
    "traer": 1838,
    "zarp": 49570,
    "gloriosa": 23056,
    "maravillarse": 44491,
    "apogeo.": 36768,
    "absoluto.": 2425,
    "eventualmente,": 13834,
    "liberales": 6709,
    "muchacho,": 21175,
    "viviendo": 1744,
    "paralizante.": 44147,
    "clasificacin": 12493,
    "inusuales,": 34252,
    "parlamento.": 31734,
    "Utiliza": 17728,
    "Turqua.": 19607,
    "halcn": 21176,
    "0,6": 49552,
    "conecta": 3994,
    "Edison,": 44148,
    "conflictos": 2750,
    "aparece": 1829,
    "Etiopa": 9541,
    "fsicos": 2978,
    "inundaron": 44150,
    "Buenas": 8921,
    "aparecieron": 6239,
    "notado": 5071,
    "centinela": 31736,
    "somos": 332,
    "capacitado": 21177,
    "especializado,": 44152,
    "ski": 40448,
    "adaptado": 12061,
    "hormonas": 8071,
    "tabletas": 34253,
    "monumento.": 36770,
    "distintas.": 7205,
    "madera": 2616,
    "Beijing,": 22083,
    "centsima": 28967,
    "brazo,": 9117,
    "cena.": 12049,
    "especmenes,": 40449,
    "derecha,": 2011,
    "frecuente": 14189,
    "iraqu": 21225,
    "trmino,": 18938,
    "paises.": 44154,
    "viven": 1002,
    "tutores": 18270,
    "publicado.": 22085,
    "botella": 3329,
    "captulo": 4354,
    "consenso.": 23008,
    "KBS:": 31868,
    "nios.": 1098,
    "reflectante": 44531,
    "Noir": 44156,
    "ser": 40,
    "1\"": 31738,
    "tomar": 300,
    "fenomenales.": 44157,
    "incluso": 227,
    "U": 31739,
    "preocupante": 14535,
    "Locke": 30743,
    "inesperado.": 12883,
    "consista": 9989,
    "giros.": 40452,
    "perfil,": 47102,
    "kilmetro.": 40453,
    "Birmingham": 40454,
    "jefa": 21178,
    "competencia.": 6720,
    "recuperacin": 4046,
    "desordenado.": 25332,
    "crculos": 4704,
    "patio.": 21230,
    "cvico.": 24147,
    "caras.": 7887,
    "maravillosamente": 8177,
    "vertebrados,": 44549,
    "ngeles\".": 44079,
    "bailarn": 26231,
    "mierda.": 16189,
    "completo": 1323,
    "dogma": 44158,
    "1980,": 11367,
    "juez": 6116,
    "indios": 7681,
    "sentaran": 28115,
    "comparten": 3239,
    "cursor,": 34257,
    "Gail": 28116,
    "aves,": 9818,
    "Alex.": 46133,
    "Segu": 12593,
    "aplaudan": 34258,
    "Hacking": 28222,
    "frica.": 1466,
    "amargado.": 44160,
    "improvisacin,": 36771,
    "economas,": 28117,
    "pide.": 36772,
    "poeta.": 44562,
    "patrocinadores": 18939,
    "TBP:": 18940,
    "dinosaurios": 3891,
    "Tucson.": 36773,
    "caballera,": 44161,
    "privacidad,": 13216,
    "informales": 25333,
    "inusual.": 8419,
    "rurales,": 10522,
    "estrado": 36775,
    "progresista": 26728,
    "esporas": 16190,
    "supongo.": 24148,
    "segundo\".": 49389,
    "Lee,": 36776,
    "Kismet,": 40456,
    "conjunto": 1145,
    "ms,": 591,
    "probabilidad.": 31740,
    "golpea": 6721,
    "temprana": 3864,
    "monedero": 31741,
    "preocupa.": 16678,
    "gire": 23009,
    "sometiendo": 44162,
    "enfrente,": 23010,
    "refrigerador.": 26729,
    "compartirlas": 24149,
    "Enclado": 28143,
    "EW:": 40457,
    "tanzano": 46686,
    "excepcionalmente": 34260,
    "acabe": 17729,
    "desafortunada": 18271,
    "Vol": 29920,
    "mismos,": 2708,
    "aplicamos": 7299,
    "variedades": 9363,
    "Datos,": 47633,
    "rebelin,": 46807,
    "helados": 34262,
    "representaciones.": 44082,
    "pas:": 25334,
    "vindola": 44165,
    "edificios": 1281,
    "mediocridad": 34263,
    "1983,": 21179,
    "comandante": 11571,
    "manifestantes.": 48188,
    "empirismo": 44599,
    "raramente": 16679,
    "resaltar": 10325,
    "JS:": 6180,
    "memoria?": 39113,
    "detenerla.": 34265,
    "gusta.": 5319,
    "soluciones": 1248,
    "Tienes": 1943,
    "cierto?": 1532,
    "adversidad": 17559,
    "tropical,": 17730,
    "debera.": 23011,
    "aceptables,": 36778,
    "vidas?": 13290,
    "Viejo": 44166,
    "telefnica.": 29921,
    "solicitaron": 29922,
    "avisos": 28119,
    "10": 228,
    "floja.": 32682,
    "casa;": 25335,
    "por:": 37051,
    "pasase": 40458,
    "desprecio": 34266,
    "sbitamente,": 44168,
    "identificando": 34267,
    "probaran": 48228,
    "complicar": 44169,
    "voy?": 44170,
    "2005,": 8420,
    "traducciones,": 44626,
    "mezquita": 14190,
    "tirada": 19609,
    "controlar": 1348,
    "Construimos": 11588,
    "controladas": 15737,
    "tambor.": 27808,
    "triplicar": 31742,
    "aadido,": 44172,
    "sinapsis": 10913,
    "imaginarios": 25336,
    "pasaba,": 23012,
    "abiertas.": 13962,
    "intersecciones": 22086,
    "Excepto,": 28120,
    "BBC": 20374,
    "forma": 104,
    "Liderazgo": 42358,
    "48.": 42235,
    "conos": 9670,
    "estudiadas": 44083,
    "funcionara.": 12885,
    "Jane,": 34268,
    "ramos.": 36782,
    "palmadas": 31743,
    "conductores,": 34269,
    "Sese": 48068,
    "siente,": 15333,
    "pesticida": 44173,
    "visitarme": 40461,
    "acabar.": 31744,
    "llevara": 4768,
    "pudieran": 1809,
    "colectivo,": 24150,
    "animan": 33809,
    "amaban": 17216,
    "agarro": 23013,
    "archivos": 6001,
    "elevan": 26717,
    "Guardian": 17731,
    "permitira": 10269,
    "Apollo": 31745,
    "escuchar?": 29956,
    "extensas": 25446,
    "trayecto,": 25339,
    "Venezuela": 28595,
    "EE.UU": 12886,
    "Claramente,": 13499,
    "espiritual,": 16192,
    "parsito.": 37075,
    "designado": 36784,
    "mutantes": 21327,
    "intelectualmente,": 34271,
    "ellas.": 1460,
    "Todos": 404,
    "tcnico.": 14536,
    "paises,": 44177,
    "autoconfianza": 34272,
    "suizo.": 28122,
    "sublineal,": 36786,
    "toleramos": 32103,
    "gigantesca.": 40464,
    "individuales.": 7037,
    "ateos.": 44179,
    "Nash.": 36787,
    "timador": 21475,
    "lodo.": 31921,
    "vivida.": 28259,
    "echado": 24151,
    "sorprenden": 18941,
    "diera": 5976,
    "audio,": 15502,
    "hotel": 4705,
    "solucin.": 3495,
    "afirmo": 25340,
    "ntrax.": 44181,
    "igualitario.": 47564,
    "promoviendo": 13835,
    "estatura.": 36789,
    "analice": 44637,
    "llamarle": 34970,
    "Google,": 3330,
    "casamos,": 28124,
    "Piensa": 10326,
    "entusiasmado,": 40466,
    "disculpo": 24152,
    "Primero:": 20375,
    "Shakespeare": 8536,
    "Mellon.": 37100,
    "acstica": 13500,
    "practicar.": 25341,
    "tierras.": 44086,
    "goma,": 28125,
    "leones.": 23014,
    "Jams": 15738,
    "txica": 14537,
    "\"Sabe": 31747,
    "impresionante": 4628,
    "Mendel": 44087,
    "exigan": 49982,
    "comet": 34273,
    "hiptesis,": 10714,
    "dirigidos": 24153,
    "visceral": 11962,
    "16%": 34274,
    "arquitectos.": 24154,
    "padecer": 24155,
    "Nico": 31748,
    "asesinas": 31936,
    "Menos,": 44183,
    "comunal": 25342,
    "retirado": 20376,
    "control,": 4122,
    "fuerzas": 1434,
    "Comedy": 48360,
    "Richard,": 11132,
    "iniciacin.": 42237,
    "pandillas.": 40467,
    "vaginal,": 44709,
    "foco.": 18942,
    "explicarse": 28126,
    "pastoreo": 28127,
    "hablado.": 23015,
    "locutor": 37121,
    "rupturas": 44185,
    "prevenir.": 29909,
    "bip,": 40468,
    "cambiante": 17732,
    "decepcin.": 31749,
    "Debido": 3865,
    "hirviendo": 44188,
    "contrariamente": 37134,
    "ltimamente.": 24156,
    "(a": 44189,
    "cuyas": 7682,
    "Party": 31944,
    "\"Hagan": 31750,
    "editor,": 36792,
    "silvestre,": 34275,
    "fluorescencia": 36793,
    "hoy.": 860,
    "propusimos": 9391,
    "Filadelfia.": 18273,
    "antiguo": 2788,
    "mensajero": 40469,
    "desechable": 31751,
    "raro": 2991,
    "individual.": 5137,
    "empleaba": 48070,
    "perdieron": 6240,
    "Canad?": 40470,
    "decenas": 1870,
    "higos": 37144,
    "elefante.": 12595,
    "reformadores": 42342,
    "haberse": 5536,
    "auditivos": 23016,
    "secular,": 31387,
    "pared.": 4812,
    "cambiarse": 22087,
    "desaparecieron": 16195,
    "cultivamos": 14191,
    "Bombay,": 20378,
    "Traigan": 31753,
    "personas\".": 36794,
    "estticos": 35888,
    "correctas.": 15739,
    "dirigirlo": 34278,
    "escalera": 5250,
    "legisladores": 13501,
    "Rhode": 19610,
    "saln": 3007,
    "recepcin": 11130,
    "aterrorizados,": 40471,
    "electrnico": 3749,
    "ensearle": 6487,
    "tuviramos": 4661,
    "sirviendo": 19986,
    "quito": 14539,
    "coincidieron": 37159,
    "secretas": 26734,
    "NT].": 40472,
    "ejecutando": 17733,
    "infecta": 15740,
    "archivos,": 23017,
    "Existe": 2248,
    "tringulos": 11572,
    "artista": 1905,
    "prisionero.": 34280,
    "sirven,": 44194,
    "orientaciones": 36798,
    "Melcher": 36799,
    "can": 14936,
    "gente:": 11368,
    "curvas": 7038,
    "podemos.": 6300,
    "Cousteau,": 36800,
    "invisibilidad": 27374,
    "tediosa": 44379,
    "Trek": 31754,
    "domina": 18943,
    "intolerancia,": 45089,
    "difiere": 22088,
    "imaginando": 19152,
    "anaranjada": 31755,
    "concepcin.": 40473,
    "Valley.": 14249,
    "idiomas": 5863,
    "nombran": 25344,
    "anciana": 23099,
    "marcas,": 19611,
    "proclamacin": 44197,
    "quebrado,": 44198,
    "alternativa,": 10523,
    "Jimi": 44775,
    "preparados.": 26878,
    "Adentro,": 44779,
    "Whewell": 48686,
    "barandilla": 37565,
    "smbolo,": 31756,
    "listas": 5484,
    "Aquellos": 8790,
    "1,200": 44199,
    "captulos.": 29924,
    "Crculo": 22089,
    "voluminoso": 37762,
    "Eran": 2550,
    "adiccin": 7975,
    "MoMA,": 24157,
    "SPECT": 33229,
    "puntos.": 6864,
    "Escuchen": 19682,
    "relieve": 23018,
    "deseable?": 44793,
    "micelio": 11052,
    "Ivn": 14578,
    "preocupaba.": 44201,
    "afronta": 34282,
    "seguidas,": 44202,
    "atad": 25345,
    "D,": 12625,
    "estn": 64,
    "izquierdo,": 12342,
    "destreza.": 44203,
    "vlidas": 26735,
    "articulaciones": 22090,
    "encargar": 40476,
    "elige": 8421,
    "miedos": 13923,
    "proveemos": 36803,
    "hicieron,": 9223,
    "infrarrojo": 28128,
    "palpitante": 44806,
    "atribuirse": 36804,
    "burbuja": 3534,
    "mail": 36805,
    "44%": 44348,
    "venda": 7791,
    "enlazar": 29925,
    "adentros,": 25481,
    "recopilacin": 26736,
    "desierto,": 13196,
    "reprogramar": 34283,
    "esto...": 8537,
    "disfrutar": 4174,
    "vio.": 21649,
    "biberones": 28129,
    "profundamente.": 16196,
    "prensa": 2965,
    "atrevo": 23019,
    "lugares,": 3361,
    "automtico.": 18944,
    "controla.": 29926,
    "comparacin": 2907,
    "detuvimos": 19612,
    "quitarle": 16197,
    "discusin.": 9990,
    "iluminada": 28130,
    "aparecen.": 31757,
    "telefnica,": 29927,
    "rgimen,": 28131,
    "cuadradas": 40478,
    "pedazo": 2893,
    "comprensin,": 20381,
    "Brown": 9991,
    "positivo": 4991,
    "ciento,": 6722,
    "adversidad,": 25347,
    "eventualmente": 4212,
    "Ben,": 31758,
    "obra": 1260,
    "secretario": 23020,
    "goza": 22091,
    "etiqueta": 3995,
    "combatirlo.": 44209,
    "Eric": 6117,
    "comandantes": 28132,
    "priorizado": 44210,
    "Conoces": 36807,
    "minera,": 40480,
    "propusieron": 25559,
    "As,": 434,
    "clonacin": 23021,
    "granjeros,": 26737,
    "seor?": 23022,
    "antioxidantes": 44211,
    "peregrino": 28133,
    "electos,": 40481,
    "ligeros,": 44213,
    "crecen,": 12888,
    "Nyota": 44214,
    "relatividad": 9671,
    "vergonzoso": 20382,
    "transmisiones": 36808,
    "cinco,": 6002,
    "instrumento": 3068,
    "cuid": 32961,
    "5,": 8922,
    "Rica.": 33810,
    "1950,": 14582,
    "bentzoe,": 49163,
    "mariscos,": 44215,
    "convento.": 48535,
    "cumplido.": 28304,
    "justos,": 25348,
    "ridculas": 27418,
    "capturar": 3711,
    "llamarla": 17244,
    "audaz,": 26738,
    "agujas.": 28136,
    "facilitan": 40482,
    "conferencia,": 9542,
    "crudo": 13197,
    "significativamente": 6790,
    "bloquea,": 44216,
    "correcta,": 6181,
    "asociar": 25498,
    "corredor": 7300,
    "solar.": 3199,
    "compromete": 29930,
    "encuestas,": 36809,
    "ribera,": 44874,
    "existi.": 34284,
    "sintetizar": 16680,
    "lucir": 18275,
    "lentes": 4558,
    "condicional": 49397,
    "devastador.": 40484,
    "pintado": 12343,
    "Desarrollamos": 15742,
    "agresivos.": 44219,
    "dialectos.": 36810,
    "hirviendo,": 44220,
    "contrasta": 44221,
    "divertidas,": 20384,
    "logo.": 25349,
    "refugio": 6054,
    "Lctea": 17172,
    "enseado": 4382,
    "insistir": 13836,
    "neoyorquinos": 31759,
    "explicar,": 15743,
    "preguntarnos:": 10914,
    "exactas": 31760,
    "gran,": 16748,
    "explote.": 44887,
    "imaginrselo?": 44888,
    "pretendemos": 24158,
    "fusemos": 25350,
    "ostin": 24159,
    "\"Quieren": 34287,
    "que--": 34288,
    "Sacrifican": 28315,
    "remoto": 6641,
    "propulsin": 11133,
    "fabricado": 13954,
    "amigos?": 31762,
    "Saba": 5320,
    "Asist": 29931,
    "cre.": 18276,
    "cambiado?": 25870,
    "contrato": 6652,
    "rota": 15744,
    "rubia": 45445,
    "detenidamente": 20385,
    "clavadista": 36812,
    "neutral,": 34239,
    "Holocausto": 28929,
    "Ruanda": 9672,
    "desconcert": 45097,
    "Conan": 30875,
    "aterrizador": 19613,
    "intentado": 3622,
    "word": 19614,
    "veremos": 2354,
    "propagar": 17173,
    "penetrado": 36813,
    "plata,": 16198,
    "coloca": 5104,
    "Eames.": 36814,
    "EE.UU.,": 1963,
    "encajes": 32664,
    "1929,": 28137,
    "met": 9192,
    "complicaciones": 18945,
    "Turk": 43373,
    "tipo.": 4412,
    "propensa": 25351,
    "banjo": 26739,
    "rayos-x.": 44224,
    "hlices,": 31764,
    "nanmetros.": 25352,
    "universitarias": 34291,
    "mxima": 6266,
    "Escribo": 14937,
    "pasndolo": 44225,
    "diferencias": 1472,
    "cena,": 13502,
    "lgico.": 19616,
    "detectores": 10131,
    "mueva": 13837,
    "aeronaves": 16681,
    "callejero,": 44916,
    "bella": 5812,
    "costillas": 26740,
    "Mubarak,": 41675,
    "ofreces": 31765,
    "cuidamos": 39120,
    "planetario": 25353,
    "diagnsticos": 10715,
    "recetas": 9055,
    "postales": 15708,
    "tejer": 18946,
    "cristianos": 10013,
    "Mencion": 21182,
    "defendiendo": 21183,
    "apreciacin": 13838,
    "arquitectnico": 23948,
    "felicitacin": 40488,
    "FMI,": 28139,
    "crema": 13839,
    "rabinos": 29932,
    "persona\".": 31766,
    "experiencias,": 12344,
    "histricamente": 10150,
    "2": 423,
    "dibujo": 3535,
    "Montessori": 36815,
    "109": 44935,
    "nica,": 11369,
    "dobl": 25354,
    "calvicie": 44227,
    "rechazado,": 37281,
    "claves,": 40489,
    "jugo": 11573,
    "intereses": 3251,
    "sent": 1153,
    "segundo,": 2362,
    "Escocia.": 36816,
    "construyen,": 40490,
    "Comparten": 36818,
    "compraras": 37287,
    "agua": 273,
    "Britney": 34292,
    "ebullicin": 40491,
    "mutilado": 34293,
    "genoma": 1955,
    "departamentos": 7792,
    "gamma.": 31768,
    "explicar": 1148,
    "flautistas.": 40492,
    "congreso": 12345,
    "superhroes": 17735,
    "espectral": 34006,
    "imaginan": 6301,
    "detuvo": 8178,
    "bueno\".": 26741,
    "dispara.": 45099,
    "todos?": 16830,
    "merezco": 44230,
    "trabajadora,": 27859,
    "antes,": 1256,
    "ordear": 38626,
    "absoluta,": 24161,
    "servicios\".": 44231,
    "acoso": 12889,
    "sexual?": 40493,
    "entrenamos": 17736,
    "ortodoxo": 36822,
    "obviamente.": 12890,
    "especfica,": 23133,
    "Oh!,": 44232,
    "Peter": 5002,
    "abandonando": 22092,
    "case.": 41703,
    "influencias": 16199,
    "diciembre.": 24162,
    "vistas": 5074,
    "falsas,": 44967,
    "obvia:": 36824,
    "Internacional": 5813,
    "1918": 18949,
    "accidental.": 25356,
    "hacemos...": 44234,
    "sinfona.": 29933,
    "acuticos.": 40494,
    "fraude,": 44236,
    "Birmingham,": 44237,
    "135": 40495,
    "retina": 13840,
    "deprimida": 34294,
    "focal": 28141,
    "destruido": 12346,
    "poda,": 24163,
    "sustentable.": 22094,
    "turco": 48077,
    "nota,": 19617,
    "conductor,": 19618,
    "visitan": 21184,
    "destreza": 9226,
    "viaje?": 44238,
    "asombra.": 40496,
    "ambos": 1205,
    "2,5.": 44239,
    "ao:": 29934,
    "blogs,": 17174,
    "privilegios": 19620,
    "innecesario": 40497,
    "ocenica": 16569,
    "afuera,": 4023,
    "pblica": 2113,
    "escenario.": 4846,
    "recib,": 40498,
    "sacaron": 10327,
    "sets": 44240,
    "transportan": 14940,
    "dinero.": 1070,
    "tuviesen": 13198,
    "templo.": 34295,
    "desastre,": 16682,
    "eliminramos": 36826,
    "activ": 26743,
    "revistas,": 18026,
    "decan,": 8791,
    "atrs": 1003,
    "parsitos,": 23023,
    "priorizar": 16200,
    "obtienen": 2709,
    "usara": 11325,
    "sentido.": 1993,
    "autobs.": 12051,
    "acabar,": 46146,
    "mamferos": 4527,
    "fcil.": 2084,
    "dedic": 18815,
    "trastorno": 3838,
    "cuadrado": 3691,
    "dependan": 28142,
    "metropolitana": 24164,
    "diplomtica": 31769,
    "inusual,": 20386,
    "quieta": 34297,
    "afect": 10328,
    "esperanza?": 36827,
    "primitivas,": 45865,
    "lavadora": 16683,
    "dirig": 17175,
    "prevalece": 44241,
    "serlo,": 14192,
    "registramos": 18277,
    "pldoras": 12052,
    "len.": 34847,
    "Coro": 17738,
    "extraterrestre?": 45014,
    "vale,": 16201,
    "crnica": 28347,
    "dedicada": 9057,
    "pinza": 40499,
    "beneficio": 3167,
    "enciendan": 31770,
    "clatrina": 45017,
    "probado.": 25358,
    "ONE": 44243,
    "frustracin": 11134,
    "gneros": 24165,
    "Sputnik.": 34300,
    "supernovas,": 31771,
    "Confucio": 36829,
    "Disfrut": 48809,
    "mgicos.": 36830,
    "producida": 9058,
    "...porque": 40500,
    "costa.": 10329,
    "orbitales": 29936,
    "mensual.": 44244,
    "capitanes": 24166,
    "ayud.": 24167,
    "oculto,": 29937,
    "postgrado": 16271,
    "gestin": 4280,
    "Recuerdas": 40501,
    "quitaron": 12891,
    "pareja.": 9819,
    "promete": 19621,
    "dilogos": 28103,
    "\"Ordenando": 44245,
    "plan,": 11167,
    "Gordon": 12596,
    "retom": 47301,
    "mostrar:": 44246,
    "original\".": 45102,
    "mostrado.": 36831,
    "Grupos": 22095,
    "biolgica.": 12892,
    "alimentar.": 31772,
    "frente,": 6562,
    "comentaron": 34301,
    "sondeo": 25360,
    "asi": 3782,
    "tercio.": 40502,
    "historia?": 8179,
    "confo": 23024,
    "G.": 15329,
    "Wounded": 28355,
    "Pacfico": 7302,
    "cortisol.": 34303,
    "describir.": 26745,
    "conocernos.": 37355,
    "libra": 17739,
    "Selam": 36833,
    "NAND.": 44247,
    "publico": 37360,
    "megavatios.": 39795,
    "ocurrio": 44248,
    "estrecha.": 26720,
    "regresen.": 44249,
    "Informacin,": 44250,
    "Existen": 2593,
    "Nuevamente": 40504,
    "amplios.": 44251,
    "estables,": 25361,
    "sienten,": 16202,
    "precipitacin": 25362,
    "vamos\".": 36834,
    "reconciliar": 22096,
    "endeudamiento": 23154,
    "geologa": 24168,
    "manuales": 16983,
    "Siemens": 36835,
    "brigadas": 40505,
    "coercin": 35894,
    "Uno:": 14941,
    "grandeza,": 36836,
    "veas": 14193,
    "anfitrin,": 40506,
    "cabeza:": 31774,
    "hombre?\"": 40507,
    "desfibriladores": 44253,
    "paz,": 6642,
    "llegamos,": 31775,
    "agitando": 25363,
    "Silicon": 5003,
    "colaborativos": 31776,
    "Slo": 705,
    "yoyo": 43612,
    "procesamiento,": 34305,
    "H1N1,": 31777,
    "1990": 8792,
    "complot": 45064,
    "nocturnos,": 36838,
    "Travel": 44254,
    "taxi": 12347,
    "Alvin": 40508,
    "traiga": 16203,
    "masculinidad": 23025,
    "Pedro": 23026,
    "coma.": 18950,
    "comercios.": 44255,
    "espontnea": 21186,
    "reconstruir,": 45074,
    "interface": 37381,
    "1919": 34306,
    "acadmica": 14990,
    "extinguirse": 36839,
    "sentido": 395,
    "uso?": 45077,
    "Stein": 28145,
    "Internet:": 45079,
    "noticia.": 6182,
    "leyes": 1309,
    "unir": 3799,
    "favorito": 4920,
    "domine": 31779,
    "transmisin,": 20127,
    "sanas.": 29938,
    "hacerla": 4921,
    "glamur": 8072,
    "Cuarenta": 44257,
    "A\"": 40510,
    "oleoductos": 30212,
    "Robin": 22097,
    "hablamos": 1141,
    "responderan": 32098,
    "cotidianos,": 21187,
    "Presidente": 4508,
    "azcar,": 10151,
    "usuario": 4509,
    "enojados.": 36841,
    "rebeldes": 16204,
    "rogando": 40511,
    "yihad": 7401,
    "entretenido,": 36842,
    "armario,": 21188,
    "italiano": 18951,
    "occidentales": 6488,
    "abordar.": 33589,
    "centmetros,": 40513,
    "acompaadas": 40514,
    "teora?": 45113,
    "sentan": 6865,
    "No!": 14194,
    "modelos.": 10152,
    "ver?": 17176,
    "juguete": 4877,
    "aprendida": 44434,
    "alguno,": 26747,
    "SING": 48111,
    "iteraciones": 31782,
    "ocurridos": 44262,
    "visitantes.": 29939,
    "alcanzado": 5586,
    "online,": 21189,
    "sino": 177,
    "disfraz": 49486,
    "motel": 26748,
    "doloroso,": 18368,
    "jugada": 31783,
    "inmoral.": 36843,
    "Observatorio": 44196,
    "Mombasa,": 49607,
    "meique.": 40515,
    "esposo.": 21190,
    "devastador": 18266,
    "Evelyn": 36844,
    "alineados.": 26749,
    "terminemos": 44265,
    "gobernar.": 29733,
    "temprano": 3750,
    "Horas": 36845,
    "Argelia,": 29940,
    "sociales?": 23027,
    "parapente.": 44266,
    "cuestionamiento,": 36846,
    "llor": 26750,
    "sexy.": 16205,
    "someti": 31784,
    "participar,": 14541,
    "ciervo": 29941,
    "segunda,": 8427,
    "Silvia": 40517,
    "Village": 27116,
    "primerizo,": 44269,
    "monarca": 48084,
    "satlites.": 28974,
    "Quera": 1716,
    "impartir": 45144,
    "sigamos": 16465,
    "correctos,": 24169,
    "prueba,": 9408,
    "Cuenten": 44270,
    "Hara": 24170,
    "mismsimo": 23028,
    "recogida": 34309,
    "propiedad": 1874,
    "intangible": 18279,
    "protones": 16685,
    "deseamos": 7498,
    "bsicos,": 14639,
    "des": 23029,
    "acaba,": 36847,
    "beber": 5271,
    "Nuestra": 1648,
    "hago?": 25366,
    "decirnos": 6866,
    "inventado,": 49178,
    "peor\".": 27602,
    "bolsillo": 7793,
    "fiable.": 28394,
    "pases": 315,
    "emergencia.": 10915,
    "delincuente": 28148,
    "permiso;": 45529,
    "deconstruir": 34310,
    "programando": 36849,
    "constitucin": 18280,
    "H5N1.": 28149,
    "bsicos:": 31785,
    "actual.": 3997,
    "aprovecharlos": 47123,
    "Madagascar,": 22098,
    "vendera": 34311,
    "Magallanes,": 44274,
    "filtro,": 29942,
    "brillando": 37435,
    "mejorada": 29943,
    "bum,": 24171,
    "Maui.": 36744,
    "Yo,": 6055,
    "\"Esperen": 44276,
    "excedentes": 23030,
    "inconscientemente,": 34312,
    "adicional.": 17177,
    "confeccionar": 36850,
    "india,": 40518,
    "casa": 364,
    "imposible?": 46098,
    "[Qu": 44277,
    "Cartwright": 38627,
    "\"Sra.": 44278,
    "poca": 905,
    "cementerio.": 31786,
    "israel,": 42049,
    "gire,": 44279,
    "rentables": 34313,
    "pureza": 24172,
    "EE.": 1267,
    "electromagntica,": 31787,
    "Motors.": 36851,
    "neuromoduladores": 36852,
    "escribir,": 8658,
    "pensarn": 13199,
    "queso.": 16206,
    "Hillis": 17741,
    "volando": 3998,
    "status": 12851,
    "relacionado": 3221,
    "completando": 45202,
    "Spinosaurus": 40520,
    "Vemos": 3104,
    "murcilagos": 5925,
    "rescate,": 16207,
    "cognitiva": 9821,
    "tienes,": 11811,
    "cedi": 36854,
    "hacer\"": 44283,
    "alucinaciones": 9227,
    "atmicas": 34314,
    "anfibios": 44284,
    "ecuaciones,": 23031,
    "abran": 10716,
    "Tienda": 46153,
    "actrices": 40521,
    "pandemias,": 25367,
    "ladrones": 21795,
    "Place": 44286,
    "productividad": 4922,
    "leyes?": 44287,
    "dilemas": 17742,
    "choca": 25368,
    "soleados.": 34315,
    "capacitacin.": 26751,
    "viniendo": 7888,
    "volcnica": 36855,
    "alfabeto": 11370,
    "maravilloso;": 40522,
    "casualmente": 23032,
    "meterlos": 43469,
    "ingesta": 21191,
    "sapiens,": 24173,
    "liberada": 40523,
    "vulgar.": 40525,
    "usada,": 41639,
    "tranquilo": 11371,
    "homo": 20391,
    "magntica": 6489,
    "kilogramos.": 36857,
    "ranas,": 24174,
    "universitarios,": 18281,
    "persuasin,": 44288,
    "Ingeniera": 44289,
    "entretena": 44290,
    "instintos,": 36858,
    "sent,": 20392,
    "comits": 28150,
    "convertirla": 14195,
    "chicas.": 9393,
    "concepto.": 10580,
    "supervisan": 41234,
    "bajada": 43881,
    "fundamentalismo,": 37470,
    "carriles.": 44291,
    "caera": 31788,
    "Cuntas": 4739,
    "tentempi": 44292,
    "martes.": 36859,
    "cul": 656,
    "jeringa.": 28480,
    "instantneamente.": 31789,
    "abrasin": 45239,
    "Oseas": 31717,
    "dejaremos": 23930,
    "ascender": 19624,
    "mujeres\".": 29946,
    "desperdicio.": 19625,
    "disparo": 8422,
    "pasado.": 1476,
    "Second": 7586,
    "cerrar": 3004,
    "pescado": 3536,
    "basura,": 8180,
    "autoridades": 4559,
    "escuchadas": 36861,
    "aluminio.": 17178,
    "reproducir": 5272,
    "mixta,": 44293,
    "motor.": 9954,
    "activa.": 11574,
    "neural,": 40526,
    "collar.": 36862,
    "cuadrado,": 11372,
    "confi": 36863,
    "mviles?": 40527,
    "colega.": 37482,
    "cruzados": 41058,
    "XXI.": 6241,
    "lago": 6302,
    "Dicen,": 34316,
    "Rusia,": 6183,
    "formadas": 29947,
    "calidad,": 6425,
    "especficos": 6118,
    "fantstica": 5977,
    "galaxia,": 6863,
    "ingls:": 44295,
    "detendr": 19626,
    "enfermera": 7684,
    "hembra.": 19627,
    "absortos": 44296,
    "consume": 7118,
    "aire,": 3200,
    "Reino": 1599,
    "muerte": 977,
    "forma:": 28422,
    "Oxford": 9228,
    "inscrib": 25371,
    "reproductiva": 26752,
    "liga": 13200,
    "distribuida.": 44297,
    "hayas": 8538,
    "agenda,": 41019,
    "movilidad": 6184,
    "miembro": 2199,
    "soldado": 5538,
    "desaparicin": 13261,
    "450": 8659,
    "asociada": 7587,
    "llegar": 359,
    "comparar": 3812,
    "tablero,": 33636,
    "globales...": 44299,
    "centramos": 7976,
    "dispares,": 37711,
    "super": 7303,
    "favorita": 4706,
    "relaciones.": 5647,
    "mismo!": 49185,
    "emocionado": 9060,
    "articulaciones,": 29948,
    "Tiburn,": 40529,
    "visita.": 29949,
    "creacin,": 10717,
    "Dejamos": 13843,
    "ciencias,": 16987,
    "18,": 12893,
    "membrana": 11575,
    "noventa": 22100,
    "correlaciones": 25372,
    "lingistas": 20394,
    "Catherine": 34317,
    "2001.": 20395,
    "certificada": 44300,
    "--y": 10207,
    "cmo...": 36864,
    "budista": 26007,
    "frecuente,": 34318,
    "marcos": 11169,
    "actuado": 19628,
    "pesadilla.": 31791,
    "encarnar": 43941,
    "binario.": 19629,
    "sentbamos": 31792,
    "Mao": 20396,
    "apreciado": 22101,
    "gama": 4707,
    "maldita": 10330,
    "\"Creo": 8181,
    "cncer.": 2080,
    "\"frica:": 40530,
    "rodeos,": 44302,
    "jugamos": 10524,
    "\"Qu?\"": 20775,
    "pedidos,": 44303,
    "nada?\"": 49014,
    "filosofa.": 17745,
    "igualmente": 3839,
    "sumergir": 35934,
    "Inglaterra,": 5539,
    "piensen,": 14542,
    "ocurrir.": 7304,
    "prctico": 7319,
    "felizmente": 11135,
    "fuertemente": 8660,
    "incentivos.": 12597,
    "hambriento": 45322,
    "muchacho": 6367,
    "trozos.": 44304,
    "senderos": 36867,
    "pinturas": 4662,
    "Green": 24177,
    "pertenecen": 9394,
    "caricaturas,": 29869,
    "\"realmente": 34319,
    "asciende": 25373,
    "nerviosa.": 28152,
    "globo.": 16209,
    "ptica": 9061,
    "solo.": 3751,
    "Tenas": 24178,
    "Consideramos": 44305,
    "vibra": 26753,
    "eficaces,": 25374,
    "encima,": 14196,
    "torne": 44306,
    "Ninguna": 7305,
    "extendieron": 40532,
    "partculas": 1804,
    "desvo": 44307,
    "empezado.": 36868,
    "mola,": 44308,
    "Americana": 14943,
    "Ver...": 31794,
    "rendimiento.": 8267,
    "mantas": 34320,
    "encarcelamiento": 17657,
    "diablo": 14543,
    "tribus": 5273,
    "cortadas": 25375,
    "religiosas.": 23034,
    "adora": 17180,
    "vagamente": 31795,
    "obreros,": 36869,
    "encendedor": 44309,
    "resonancia": 4319,
    "fabricaban": 44310,
    "relato,": 44061,
    "actitud.": 28454,
    "igual\".": 37537,
    "televisiva": 23035,
    "escuchado,": 15335,
    "comediantes": 32104,
    "extranjeros": 9543,
    "alma\".": 44311,
    "orador": 12598,
    "circunstancia": 19563,
    "disciplina": 6867,
    "rodea.": 5763,
    "vendedores.": 44313,
    "fnix": 25564,
    "manos.": 2429,
    "abandonado": 13844,
    "clase?": 45114,
    "veneno.": 19630,
    "Romo.": 42533,
    "nacional.": 4599,
    "reptiles": 20398,
    "optimismo,": 17746,
    "camiseta": 11136,
    "ciudadana": 7306,
    "viviendas,": 40535,
    "peleando.": 37988,
    "elevadas": 18283,
    "37": 6791,
    "Georgetown.": 31798,
    "sistemas.": 6949,
    "levantamos": 14944,
    "psicosociales": 37546,
    "Britnico": 21192,
    "MEC": 26755,
    "rupias,": 24179,
    "discogrfica": 36871,
    "relacin,": 12349,
    "histricos,": 36872,
    "Bezos": 37989,
    "exilio.": 31799,
    "discutido": 34322,
    "geniales,": 23216,
    "luna.": 7685,
    "ST:": 44315,
    "quera": 353,
    "subproducto": 25376,
    "prometen": 34323,
    "precios": 3016,
    "sentamos,": 28466,
    "premio.": 12599,
    "rota,": 28469,
    "prximo,": 24180,
    "predadores.": 34324,
    "eficientes,": 16210,
    "acaba": 2345,
    "soya": 31801,
    "narcisista": 40537,
    "Sao": 18284,
    "darwiniano": 31802,
    "amarillo": 5048,
    "algunos.": 11813,
    "esto\",": 24181,
    "sbado.": 25377,
    "producirse": 24182,
    "atar": 15336,
    "hadas": 32237,
    "cuerdas.": 13905,
    "manipulado": 40426,
    "intelectual,": 8661,
    "resina": 19780,
    "texto:": 31803,
    "CD": 15337,
    "Lucas.": 28106,
    "Alfredo": 44923,
    "amenazados": 14544,
    "encuentran": 1538,
    "profundas.": 8793,
    "Mientras": 945,
    "hondo,": 36875,
    "sepamos": 9063,
    "sueltan": 25378,
    "reveses.": 44319,
    "compartimos.": 19631,
    "dejbamos": 36876,
    "amanecer,": 37577,
    "diriges": 34327,
    "hago\".": 28153,
    "presionar": 6563,
    "esposas": 10718,
    "alguna,": 16308,
    "Starbucks": 18285,
    "contradicciones.": 43310,
    "Haz": 24183,
    "gratuita": 10719,
    "sucedi.": 5219,
    "Ham": 48358,
    "andar.": 36877,
    "Rahm": 44321,
    "psicolgicas,": 36878,
    "anual": 6564,
    "tiempos,": 9992,
    "posibilidades.": 6185,
    "motivacin.": 16211,
    "juicios": 6868,
    "encanta": 1093,
    "tacto": 19632,
    "inocente.": 28154,
    "involucrada,": 46767,
    "rehacer": 34328,
    "encontr,": 15745,
    "nerviosa,": 23036,
    "cegados": 36879,
    "resistirse": 25379,
    "paracaidismo": 26756,
    "quitaban": 36880,
    "gigavatio": 45439,
    "crujientes": 40541,
    "locales.": 5283,
    "sobresale": 19633,
    "nodos,": 23037,
    "tratando.": 44322,
    "Acaba": 17747,
    "divida": 36881,
    "dolares": 11576,
    "elegancia": 16310,
    "ayuden.": 28155,
    "marcha.": 6869,
    "olvidamos,": 34329,
    "Extra": 34330,
    "expendedora": 25381,
    "irnica": 24184,
    "protocolo,": 40543,
    "invita": 14197,
    "encarcelados": 36883,
    "patente,": 22103,
    "XIX": 8923,
    "categoras.": 17181,
    "luchando.": 21380,
    "ladran": 49190,
    "silbidos": 16688,
    "rendimiento": 2655,
    "1959,": 44323,
    "momento...": 40544,
    "compositora,": 37595,
    "cajeros": 17748,
    "Ohio": 24185,
    "llevado": 2145,
    "realistas": 16283,
    "promotor": 19635,
    "palomas.": 44324,
    "antes;": 19787,
    "915": 48361,
    "ideolgicos": 28156,
    "respirar": 5548,
    "Corporacin": 22104,
    "declar": 10720,
    "Mencionar": 34332,
    "rastrea": 44107,
    "adhesin": 40546,
    "Sern": 16689,
    "reclamar": 24186,
    "llamaramos": 18211,
    "nctar.": 31806,
    "calamidad": 37604,
    "escenas": 7119,
    "infectan": 45476,
    "Warner": 19636,
    "rden": 32260,
    "juntbamos": 48095,
    "Monterrey": 28158,
    "Chuck": 8924,
    "doctora,": 44325,
    "examen,": 23038,
    "sensibilizacin": 44326,
    "tripulado": 34333,
    "controversia.": 24187,
    "disfrazada": 45117,
    "ultrasonido": 17182,
    "ventaja": 2309,
    "traficantes": 18212,
    "futuro;": 33643,
    "romance.": 34334,
    "viviran": 36884,
    "inspirados": 8182,
    "E,": 11814,
    "implementan": 44327,
    "restaurante,": 14198,
    "masculino,": 36885,
    "escaparates": 34335,
    "Perd": 14199,
    "experimentando": 7872,
    "lavando": 18286,
    "Weiffenbach": 44328,
    "\"la": 3931,
    "cazar,": 32848,
    "Ilustracin": 28159,
    "que": 5,
    "exactamente?": 28504,
    "comparada": 13505,
    "correas": 23661,
    "naturaleza.": 2498,
    "abandonaron": 17070,
    "contribuyente": 40548,
    "muebles,": 17183,
    "desechables.": 28508,
    "soberanas": 31807,
    "Holanda": 17184,
    "Brasil": 3712,
    "aviacin.": 34432,
    "decir:": 1490,
    "3.000": 6003,
    "simpata,": 26758,
    "evaluar,": 44331,
    "Hare": 47953,
    "bisbol,": 18287,
    "iniciando": 16212,
    "cabras.": 36887,
    "comenzado,": 40550,
    "Tempest:": 32300,
    "cascada.": 31119,
    "habitantes": 4483,
    "capturamos": 21193,
    "dicha,": 28160,
    "\"Mam,": 13201,
    "verano,": 5927,
    "Deca:": 13202,
    "permito": 24188,
    "pa": 47372,
    "natacin,": 34115,
    "racionalmente": 31808,
    "Indonesia": 12600,
    "area": 7499,
    "emergente,": 24189,
    "torosaurio": 28161,
    "da\",": 44332,
    "perfecto,": 8286,
    "30.": 11137,
    "historiadores": 16213,
    "marido,": 16690,
    "curiosidad.": 8416,
    "interceptar": 17185,
    "satlite,": 19637,
    "espesor.": 28162,
    "densos": 46220,
    "ahora,": 546,
    "plazo?": 24190,
    "jerga": 25640,
    "relato.": 36888,
    "esperanza": 1094,
    "ciberseguridad": 17186,
    "votan": 29952,
    "parlisis,": 34337,
    "engaos": 44335,
    "concedido": 34338,
    "americano.": 17320,
    "ubicamos": 23039,
    "pera,": 17749,
    "vnculo.": 29953,
    "gusta\".": 40611,
    "formada": 9064,
    "encuesta.": 28514,
    "bata": 20400,
    "Anderson:": 2656,
    "reconsiderar": 21394,
    "1959.": 31809,
    "Wurman:": 29954,
    "bolsa,": 18425,
    "Hitler.": 37649,
    "Illinois.": 28163,
    "competitivo": 20401,
    "periodismo": 7307,
    "almuerzo.": 7977,
    "pre": 12601,
    "raz,": 34340,
    "reflexin.": 18289,
    "tradicionalmente": 17750,
    "Lewis,": 25384,
    "bicicletas.": 18290,
    "supervivientes": 18291,
    "pirmides": 21194,
    "comunitario": 12602,
    "daos": 7207,
    "informtico.": 19638,
    "generoso": 20790,
    "deportes.": 12603,
    "ngulos,": 24191,
    "carril.": 36889,
    "esculpir": 18292,
    "destruyan": 44342,
    "delicioso": 29957,
    "refieren": 11354,
    "comunales.": 41173,
    "perciben": 12897,
    "roto.": 13846,
    "alimentarios": 31812,
    "exacta,": 18476,
    "judo.": 20402,
    "regresara.": 44344,
    "cuestin,": 16214,
    "asqueroso": 25385,
    "saltar": 5138,
    "500": 1375,
    "Gapminder": 25386,
    "algortmico": 46163,
    "ampliamente": 4663,
    "clasificacin,": 34665,
    "Hganlo": 37665,
    "acero": 3693,
    "Informe": 36890,
    "animal,": 5139,
    "comida.": 2085,
    "convenci": 18955,
    "Instructables,": 44345,
    "aplicando": 10650,
    "1949.": 31813,
    "satisfactorias.": 40430,
    "inundacin,": 44346,
    "orangutanes,": 37669,
    "tica": 4847,
    "capacidades": 3420,
    "Por": 79,
    "evadir": 14625,
    "240": 21195,
    "galletas": 9823,
    "plural,": 36892,
    "ochentas": 36893,
    "evaluar": 3993,
    "masiva.": 12604,
    "techos,": 34341,
    "cotidianas,": 40554,
    "caras": 3560,
    "actitud": 3713,
    "globo": 4024,
    "registro": 3241,
    "preocupacin,": 28107,
    "arroz.": 15338,
    "involucrados": 7402,
    "aceptacin,": 44349,
    "Logr": 28530,
    "salgamos": 44350,
    "relajados.": 44351,
    "ceder.": 36894,
    "experimental,": 17751,
    "bebida": 15747,
    "porqu.": 11373,
    "mano,": 2318,
    "fractal": 22106,
    "uni": 9705,
    "moldear": 11138,
    "incrementar": 6565,
    "forrajera": 31815,
    "disfrutan.": 40555,
    "antdoto": 14945,
    "negativa.": 13506,
    "Trabajar": 17752,
    "camina,": 31817,
    "Al-Qaeda": 26761,
    "preocupaciones": 8287,
    "Indus,": 34342,
    "Decir": 20773,
    "capturan": 18956,
    "neurociencia,": 13507,
    "esperamos.": 28166,
    "entrevistado": 17753,
    "perturbador": 46164,
    "alcalde,": 22107,
    "subsahariana,": 21196,
    "sociables,": 47951,
    "censura.": 28167,
    "estructurales": 14200,
    "Lovelace": 44353,
    "iba,": 18957,
    "honorarios": 31819,
    "xito.": 2000,
    "Shivdutt": 45641,
    "conocimos,": 17187,
    "acercarnos": 10916,
    "listas.": 17188,
    "AT:": 14629,
    "aplicaciones.": 14826,
    "jvenes,": 3300,
    "recibida.": 36933,
    "partir": 842,
    "tengamos": 2530,
    "concursos": 18293,
    "descubierto.": 10525,
    "eficiente,": 11577,
    "trabajadores,": 15748,
    "cogemos": 44357,
    "Earth": 9538,
    "Tzu": 28168,
    "escond": 44358,
    "pondran": 19640,
    "cambiada": 45659,
    "concentrada": 25120,
    "actitudes.": 42944,
    "siglos.": 9301,
    "evolucionando": 14201,
    "Frank": 4923,
    "instruccin": 8096,
    "invitados": 13508,
    "ritmo,": 16215,
    "quid": 17189,
    "dndome": 18294,
    "Valentn.": 26763,
    "definir,": 31820,
    "quieres,": 16216,
    "trmino": 2363,
    "excita": 40556,
    "Braun": 44359,
    "dispositivo,": 10917,
    "robusta": 34344,
    "Canciones": 44360,
    "epidemia,": 25387,
    "comprendo": 40557,
    "topa": 36897,
    "aceite.": 20899,
    "Mediterrneo,": 18295,
    "1930": 20776,
    "modelo": 454,
    "Ves": 12522,
    "cuestiones,": 20403,
    "travs": 243,
    "lenta,": 17371,
    "caricaturistas": 18296,
