{
  "tgt_word2id": {
    "": 11,
    "story": 17,
    "Nashville": 32,
    "twice;": 34,
    "Chris.": 35,
    "miles": 36,
    "like": 22,
    "left": 39,
    "position.": 40,
    "Force": 41,
    "from": 42,
    "what": 18,
    "yourselves": 43,
    "have": 8,
    "motorcade": 48,
    "Nashville.": 46,
    "was": 33,
    "Air": 49,
    "take": 118,
    "great": 130,
    "all": 19,
    "bit": 52,
    "night.": 53,
    "Tipper": 54,
    "I'll": 55,
    "--": 9,
    "Two": 56,
    "hit": 57,
    "the": 6,
    "you,": 50,
    "other": 96,
    "an": 58,
    "partly": 59,
    "grateful.": 60,
    "after": 62,
    "of": 10,
    "on": 20,
    "</s>": 2,
    "ourselves.": 98,
    "sincerely,": 65,
    "<unk>": 3,
    "eight": 121,
    "White": 63,
    "it": 23,
    "know": 67,
    "my": 24,
    "thank": 99,
    "nice": 69,
    "extremely": 70,
    "(Mock": 25,
    "airplane!": 71,
    "home": 72,
    "true.": 73,
    "tell": 74,
    "much,": 75,
    "<s>": 1,
    "or": 76,
    "me.": 26,
    "come": 77,
    "need": 79,
    "a": 7,
    "thing": 47,
    "been": 27,
    "every": 80,
    "shoes": 127,
    "Now": 81,
    "blown": 82,
    "<pad>": 0,
    "opportunity": 83,
    "say": 30,
    "true": 86,
    "for": 13,
    "about": 44,
    "get": 88,
    "away": 89,
    "illustrate": 90,
    "I": 4,
    "our": 91,
    "driving": 126,
    "by": 87,
    "had": 93,
    "to": 5,
    "stage": 114,
    "There": 94,
    "but": 95,
    "we": 21,
    "in": 14,
    "boots": 97,
    "looked": 64,
    "Put": 68,
    "that.": 37,
    "so": 100,
    "I'm": 101,
    "little": 28,
    "And": 29,
    "it's": 102,
    "east": 92,
    "honor": 85,
    "that": 104,
    "because": 38,
    "back": 106,
    "that's": 45,
    "years.": 108,
    "It's": 105,
    "Soon": 110,
    "conference,": 111,
    "is": 112,
    "off": 113,
    "there.": 103,
    "and": 15,
    "no": 115,
    "House": 116,
    "comments": 117,
    "Driving": 51,
    "sudden": 119,
    "just": 120,
    "rear-view": 78,
    "this": 12,
    "farm": 61,
    "mirror": 123,
    "want": 124,
    "flew": 125,
    "truly": 122,
    "one": 107,
    "50": 128,
    "you": 16,
    "sob)": 31,
    "many": 84,
    "were": 131,
    "quick": 129,
    "sounds": 66,
    "Thank": 109
  },
  "src_word2id": {
    "": 10,
    "Nashville": 16,
    "quitarme": 26,
    "sus": 27,
    "posicin!": 28,
    "Chris.": 29,
    "zapatos": 30,
    "eso": 31,
    "historia": 20,
    "un": 17,
    "tena": 33,
    "mis": 34,
    "Poco": 35,
    "cualquier": 36,
    "esta": 37,
    "tener": 100,
    "mir": 38,
    "<pad>": 0,
    "Muchas": 39,
    "dejamos": 40,
    "dir": 101,
    "Casa": 42,
    "estbamos": 43,
    "gran": 44,
    "avin!": 45,
    "fingidos)": 19,
    "cosa": 46,
    "o": 47,
    "No": 58,
    "ustedes,": 49,
    "Tipper": 50,
    "viajando": 51,
    "me": 52,
    "escenario": 53,
    "golpe.": 48,
    "haba": 81,
    "ustedes": 57,
    "simplemente": 62,
    "gracias": 60,
    "</s>": 2,
    "quedado": 61,
    "ilustrar": 118,
    "sido": 64,
    "amables": 32,
    "para": 8,
    "de": 5,
    "comentarios": 65,
    "el": 21,
    "subirme": 59,
    "<unk>": 3,
    "verdad": 67,
    "aos.": 69,
    "Blanca": 70,
    "yo": 71,
    "(Sollozos": 22,
    "digo": 72,
    "agradecer": 73,
    "decir": 74,
    "<s>": 1,
    "vez.": 75,
    "otra": 121,
    "He": 105,
    "botas": 77,
    "segunda": 88,
    "a": 9,
    "venir": 78,
    "avin": 79,
    "porque": 80,
    "verdad.": 56,
    "vicepresidencial": 82,
    "Vol": 66,
    "Les": 84,
    "parte": 23,
    "ocho": 85,
    "sinceramente,": 86,
    "este": 18,
    "--": 4,
    "honor": 89,
    "Y": 24,
    "la": 11,
    "cada": 90,
    "tengo": 91,
    "pero": 92,
    "nosotros": 93,
    "vehculos": 94,
    "Pnganse": 95,
    "conferencia,": 96,
    "all": 68,
    "suena": 98,
    "millas": 99,
    "una": 13,
    "S": 41,
    "ha": 102,
    "por": 12,
    "verdadera": 103,
    "como": 104,
    "acerca": 83,
    "caravana": 106,
    "conmovido": 107,
    "oportunidad": 108,
    "m.": 127,
    "todos": 109,
    "que": 6,
    "tenemos": 110,
    "nuestra": 111,
    "es": 25,
    "granja": 54,
    "retrovisor": 112,
    "lo": 14,
    "y": 15,
    "conduciendo": 113,
    "pequea": 114,
    "Estoy": 115,
    "al": 116,
    "noche.": 128,
    "extremadamente": 117,
    "casa": 63,
    "rpida": 119,
    "atrs.": 120,
    "en": 7,
    "mismos.": 76,
    "mi": 122,
    "necesito!": 123,
    "desde": 124,
    "50": 125,
    "esto": 126,
    "Ahora": 55,
    "Es": 97,
    "deseo": 129,
    "agradecido.": 130,
    "despus": 131,
    "repente": 87
  }
}